Repository: kaishi00/hermes-conduit
Catalog: Conduit/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, tr, zh_hans, zh_hant

source: Allow Microphone and Speech Recognition for Conduit in Settings to use a wake phrase.
de: Erlaube Mikrofon und Spracherkennung für Conduit in den Einstellungen, um eine Aktivierungsphrase zu nutzen.
es: Permite el acceso al micrófono y al reconocimiento de voz para Conduit en Ajustes para usar una frase de activación.
fr: Autorisez le micro et la reconnaissance vocale pour Conduit dans Réglages pour utiliser une phrase d'activation.
id: Izinkan Mikrofon dan Pengenalan Ucapan untuk Conduit di Pengaturan agar dapat menggunakan frasa pemicu.
it: Consenti Microfono e Riconoscimento vocale per Conduit in Impostazioni per usare una frase di attivazione.
ja: ウェイクフレーズを使用するには、「設定」でConduitにマイクと音声認識へのアクセスを許可してください。
ko: 호출어를 사용하려면 ‘설정’에서 Conduit의 마이크 및 음성 인식 접근을 허용하세요.
pl: Aby używać frazy aktywującej, zezwól aplikacji Conduit na dostęp do mikrofonu i rozpoznawania mowy w Ustawieniach.
pt_br: Permita Microfone e Reconhecimento de Fala para o Conduit em Ajustes para usar uma frase de ativação.
ru: Чтобы использовать фразу активации, разрешите Conduit доступ к микрофону и распознаванию речи в Настройках.
tr: Uyandırma ifadesi kullanmak için Ayarlar'da Conduit'e Mikrofon ve Konuşma Tanıma izni verin.
zh_hans: 请在“设置”中允许 Conduit 使用麦克风和语音识别，以便使用唤醒词。
zh_hant: 請在「設定」中允許 Conduit 使用麥克風和語音辨識，才能使用喚醒詞。

source: Listen for a wake phrase
de: Auf Aktivierungsphrase achten
es: Escuchar una frase de activación
fr: Détecter une phrase d'activation
id: Dengarkan frasa pemicu
it: Ascolta la frase di attivazione
ja: ウェイクフレーズを待ち受ける
ko: 호출어 듣기
pl: Nasłuchuj frazy aktywującej
pt_br: Ouvir uma frase de ativação
ru: Ждать фразу активации
tr: Uyandırma ifadesini dinle
zh_hans: 监听唤醒词
zh_hant: 聆聽喚醒詞

source: Phrases with a single word are ignored.
de: Phrasen aus nur einem Wort werden ignoriert.
es: Las frases de una sola palabra se ignoran.
fr: Les phrases d'un seul mot sont ignorées.
id: Frasa dengan satu kata diabaikan.
it: Le frasi di una sola parola vengono ignorate.
ja: 1語だけのフレーズは無視されます。
ko: 한 단어로 된 문구는 무시돼요.
pl: Frazy złożone z jednego słowa są ignorowane.
pt_br: Frases com uma única palavra são ignoradas.
ru: Фразы из одного слова игнорируются.
tr: Tek sözcükten oluşan ifadeler yok sayılır.
zh_hans: 只有一个词的唤醒词会被忽略。
zh_hant: 只有一個字詞的片語會被忽略。

source: Say the phrase while Conduit is open to start voice on this profile, in whichever voice mode it uses. Listening runs on this iPhone, stops during calls and in the background, and the microphone indicator stays on while it listens.
de: Sag die Phrase, während Conduit geöffnet ist, um den Sprachmodus dieses Profils zu starten, egal welchen es verwendet. Das Zuhören läuft auf diesem iPhone, pausiert bei Anrufen und im Hintergrund, und die Mikrofonanzeige bleibt an, solange zugehört wird.
es: Di la frase mientras Conduit está abierto para iniciar la voz en este perfil, con el modo de voz que use. La escucha funciona en este iPhone, se detiene durante las llamadas y en segundo plano, y el indicador del micrófono permanece encendido mientras escucha.
fr: Dites la phrase pendant que Conduit est ouvert pour lancer la voix sur ce profil, dans le mode vocal qu'il utilise. L'écoute se fait sur cet iPhone, s'arrête pendant les appels et en arrière-plan, et l'indicateur du micro reste allumé pendant l'écoute.
id: Ucapkan frasa saat Conduit terbuka untuk memulai suara di profil ini, dalam mode suara yang digunakannya. Pendengaran berjalan di iPhone ini, berhenti selama panggilan dan di latar belakang, dan indikator mikrofon tetap menyala selama mendengarkan.
it: Pronuncia la frase mentre Conduit è aperto per avviare la voce su questo profilo, nella modalità vocale che usa. L'ascolto avviene su questo iPhone, si interrompe durante le chiamate e in background, e l'indicatore del microfono resta acceso mentre ascolta.
ja: Conduitを開いている間にフレーズを話すと、このプロファイルの音声モードで音声が開始されます。聞き取りはこのiPhone上で行われ、通話中やバックグラウンドでは停止します。聞き取り中はマイクのインジケータが点灯したままになります。
ko: Conduit이 열려 있는 동안 호출어를 말하면 이 프로필에서 사용하는 음성 모드로 음성이 시작돼요. 듣기는 이 iPhone에서 실행되고 통화 중이거나 백그라운드에서는 멈추며, 듣는 동안에는 마이크 표시가 계속 켜져 있어요.
pl: Wypowiedz frazę, gdy Conduit jest otwarty, aby uruchomić głos w tym profilu, w używanym przez niego trybie głosowym. Nasłuchiwanie działa na tym iPhonie, zatrzymuje się podczas połączeń i w tle, a wskaźnik mikrofonu świeci się, gdy trwa nasłuchiwanie.
pt_br: Diga a frase com o Conduit aberto para iniciar a voz neste perfil, no modo de voz que ele usar. A escuta acontece neste iPhone, para durante chamadas e em segundo plano, e o indicador do microfone fica aceso enquanto ela ouve.
ru: Произнесите фразу, пока Conduit открыт, чтобы запустить голос для этого профиля в том режиме, который он использует. Прослушивание выполняется на этом iPhone, останавливается во время звонков и в фоне, а индикатор микрофона горит, пока идёт прослушивание.
tr: Bu profilde, kullandığı ses modunda sesi başlatmak için Conduit açıkken ifadeyi söyleyin. Dinleme bu iPhone'da çalışır, aramalar sırasında ve arka planda durur; dinlerken mikrofon göstergesi açık kalır.
zh_hans: 在 Conduit 打开时说出唤醒词，即可按此配置文件当前使用的语音模式开始语音对话。监听在此 iPhone 上进行，通话期间和后台时会停止，监听时麦克风指示灯会保持亮起。
zh_hant: 在 Conduit 打開時說出喚醒詞，即可在此設定檔上以其使用的語音模式開始語音。聆聽在這部 iPhone 上進行，會在通話期間和背景中停止，聆聽時麥克風指示燈會保持亮起。

source: The microphone is not available right now.
de: Das Mikrofon ist gerade nicht verfügbar.
es: El micrófono no está disponible ahora.
fr: Le micro n'est pas disponible pour le moment.
id: Mikrofon tidak tersedia saat ini.
it: Il microfono non è disponibile al momento.
ja: 現在マイクを使用できません。
ko: 지금은 마이크를 사용할 수 없어요.
pl: Mikrofon jest teraz niedostępny.
pt_br: O microfone não está disponível agora.
ru: Микрофон сейчас недоступен.
tr: Mikrofon şu anda kullanılamıyor.
zh_hans: 麦克风当前不可用。
zh_hant: 麥克風目前無法使用。

source: Use at least two words, such as "%@". Add a second spelling if Conduit mishears a name.
de: Verwende mindestens zwei Wörter, zum Beispiel „%@“. Füge eine zweite Schreibweise hinzu, wenn Conduit einen Namen falsch versteht.
es: Usa al menos dos palabras, como «%@». Añade una segunda forma de escribirla si Conduit entiende mal un nombre.
fr: Utilisez au moins deux mots, comme « %@ ». Ajoutez une deuxième orthographe si Conduit comprend mal un nom.
id: Gunakan setidaknya dua kata, seperti “%@”. Tambahkan ejaan kedua jika Conduit salah mendengar sebuah nama.
it: Usa almeno due parole, come “%@”. Aggiungi una seconda grafia se Conduit capisce male un nome.
ja: 「%@」のように、2語以上にしてください。Conduitが名前を聞き間違える場合は、別の表記を追加してください。
ko: “%@”처럼 두 단어 이상을 사용하세요. Conduit이 이름을 잘못 알아들으면 다른 철자를 추가하세요.
pl: Użyj co najmniej dwóch słów, np. „%@”. Dodaj drugi zapis, jeśli Conduit źle słyszy imię.
pt_br: Use pelo menos duas palavras, como “%@”. Adicione uma segunda grafia se o Conduit entender um nome errado.
ru: Используйте не менее двух слов, например «%@». Добавьте второе написание, если Conduit неправильно распознаёт имя.
tr: “%@” gibi en az iki sözcük kullanın. Conduit bir adı yanlış duyuyorsa ikinci bir yazım ekleyin.
zh_hans: 请至少使用两个词，例如“%@”。如果 Conduit 听错了名字，可以再添加一种拼写。
zh_hant: 請至少使用兩個字詞，例如「%@」。如果 Conduit 聽錯名稱，可以再加入一種拼法。

source: Wake phrases
de: Aktivierungsphrasen
es: Frases de activación
fr: Phrases d'activation
id: Frasa pemicu
it: Frasi di attivazione
ja: ウェイクフレーズ
ko: 호출어
pl: Frazy aktywujące
pt_br: Frases de ativação
ru: Фразы активации
tr: Uyandırma ifadeleri
zh_hans: 唤醒词列表
zh_hant: 喚醒詞

source: Wake phrases need microphone and speech recognition access.
de: Aktivierungsphrasen benötigen Zugriff auf Mikrofon und Spracherkennung.
es: Las frases de activación necesitan acceso al micrófono y al reconocimiento de voz.
fr: Les phrases d'activation nécessitent l'accès au micro et à la reconnaissance vocale.
id: Frasa pemicu memerlukan akses mikrofon dan pengenalan ucapan.
it: Le frasi di attivazione richiedono l'accesso al microfono e al riconoscimento vocale.
ja: ウェイクフレーズを使用するには、マイクと音声認識へのアクセスが必要です。
ko: 호출어를 사용하려면 마이크 및 음성 인식 접근 권한이 필요해요.
pl: Frazy aktywujące wymagają dostępu do mikrofonu i rozpoznawania mowy.
pt_br: As frases de ativação precisam de acesso ao microfone e ao reconhecimento de fala.
ru: Для фраз активации нужен доступ к микрофону и распознаванию речи.
tr: Uyandırma ifadeleri için mikrofon ve konuşma tanıma erişimi gerekir.
zh_hans: 唤醒词需要麦克风和语音识别权限。
zh_hant: 喚醒詞需要麥克風和語音辨識的取用權限。

source: I don't know a profile or bot called %@, so I didn't start the job.
de: Ich kenne kein Profil und keinen Bot namens %@, deshalb habe ich den Job nicht gestartet.
es: No conozco ningún perfil ni bot llamado %@, así que no inicié el trabajo.
fr: Je ne connais aucun profil ni bot nommé %@, je n'ai donc pas lancé le job.
id: Saya tidak mengenal profil atau bot bernama %@, jadi saya tidak memulai pekerjaan itu.
it: Non conosco nessun profilo o bot chiamato %@, quindi non ho avviato il job.
ja: 「%@」というプロファイルやボットが見つからないため、ジョブを開始しませんでした。
ko: 이름이 %@인 프로필이나 봇을 찾을 수 없어서 작업을 시작하지 않았어요.
pl: Nie znam profilu ani bota o nazwie %@, więc zlecenie nie zostało uruchomione.
pt_br: Não conheço um perfil ou bot chamado %@, então não iniciei o trabalho.
ru: Не знаю профиля или бота с именем %@, поэтому задание не запущено.
tr: %@ adlı bir profil veya bot bilmiyorum; bu yüzden işi başlatmadım.
zh_hans: 我不知道名为 %@ 的配置或机器人，所以没有启动任务。
zh_hant: 我不知道名為「%@」的設定檔或機器人，所以沒有開始工作。

source: Started a background job on %@: %@.
de: Hintergrundjob auf %@ gestartet: %@.
es: Inicié un trabajo en segundo plano en %@: %@.
fr: Job en arrière-plan lancé sur %@ : %@.
id: Pekerjaan latar dimulai di %@: %@.
it: Ho avviato un job in background su %@: %@.
ja: %@でバックグラウンドジョブを開始しました：%@。
ko: %@에서 백그라운드 작업을 시작했어요: %@.
pl: Uruchomiono zlecenie w tle w profilu %@: %@.
pt_br: Trabalho em segundo plano iniciado em %@: %@.
ru: Запущено фоновое задание в профиле %@: %@.
tr: %@ üzerinde bir arka plan işi başlatıldı: %@.
zh_hans: 已在 %1$@ 上启动后台任务：%2$@。
zh_hant: 已在 %@ 上開始背景工作：%@。

source: Send gives Hermes this value. Skip lets it continue without one.
de: „Senden“ gibt Hermes diesen Wert. „Überspringen“ lässt Hermes ohne Wert weitermachen.
es: Enviar le da a Hermes este valor. Omitir le permite continuar sin él.
fr: Envoyer transmet cette valeur à Hermes. Ignorer le laisse continuer sans valeur.
id: Kirim memberikan nilai ini kepada Hermes. Lewati membiarkan Hermes melanjutkan tanpa nilai.
it: Invia passa questo valore a Hermes. Salta lo lascia continuare senza.
ja: 「送信」するとこの値がHermesに渡されます。「スキップ」すると値なしで続行します。
ko: ‘보내기’를 누르면 이 값을 Hermes에 전달해요. ‘건너뛰기’를 누르면 값 없이 계속해요.
pl: „Wyślij” przekazuje Hermesowi tę wartość. „Pomiń” pozwala mu kontynuować bez niej.
pt_br: Enviar entrega este valor ao Hermes. Pular deixa que ele continue sem um.
ru: «Отправить» передаст Hermes это значение. «Пропустить» позволит продолжить без него.
tr: Gönder, bu değeri Hermes'e verir. Atla, Hermes'in değer olmadan devam etmesini sağlar.
zh_hans: “发送”会把这个值交给 Hermes；“跳过”则让它在没有该值的情况下继续。
zh_hant: 「傳送」會將這個值交給 Hermes。「略過」會讓它在沒有值的情況下繼續。

source: This request was answered elsewhere.
de: Diese Anfrage wurde an anderer Stelle beantwortet.
es: Esta solicitud se respondió en otro lugar.
fr: Cette demande a reçu une réponse ailleurs.
id: Permintaan ini sudah dijawab di tempat lain.
it: Questa richiesta ha ricevuto risposta altrove.
ja: このリクエストはほかの場所で応答済みです。
ko: 이 요청에는 다른 곳에서 이미 응답했어요.
pl: Na tę prośbę odpowiedziano gdzie indziej.
pt_br: Este pedido foi respondido em outro lugar.
ru: На этот запрос уже ответили в другом месте.
tr: Bu istek başka bir yerde yanıtlandı.
zh_hans: 此请求已在其他地方处理。
zh_hant: 此請求已在其他地方回覆。

source: This request is no longer active.
de: Diese Anfrage ist nicht mehr aktiv.
es: Esta solicitud ya no está activa.
fr: Cette demande n'est plus active.
id: Permintaan ini sudah tidak aktif.
it: Questa richiesta non è più attiva.
ja: このリクエストは無効になりました。
ko: 이 요청은 더 이상 활성 상태가 아니에요.
pl: Ta prośba nie jest już aktywna.
pt_br: Este pedido não está mais ativo.
ru: Этот запрос больше не активен.
tr: Bu istek artık etkin değil.
zh_hans: 此请求已失效。
zh_hant: 此請求已失效。

source: Hermes did not receive that answer.
de: Hermes hat diese Antwort nicht erhalten.
es: Hermes no recibió esa respuesta.
fr: Hermes n'a pas reçu cette réponse.
id: Hermes tidak menerima jawaban itu.
it: Hermes non ha ricevuto quella risposta.
ja: Hermesはその回答を受け取れませんでした。
ko: Hermes가 그 답변을 받지 못했어요.
pl: Hermes nie otrzymał tej odpowiedzi.
pt_br: O Hermes não recebeu essa resposta.
ru: Hermes не получил этот ответ.
tr: Hermes bu yanıtı almadı.
zh_hans: Hermes 未收到该回答。
zh_hant: Hermes 沒有收到該回答。

source: Hermes needs a secret value
de: Hermes benötigt einen geheimen Wert
es: Hermes necesita un valor secreto
fr: Hermes a besoin d'une valeur secrète
id: Hermes memerlukan nilai rahasia
it: Hermes ha bisogno di un valore segreto
ja: Hermesがシークレット値を求めています
ko: Hermes에 비밀 값이 필요해요
pl: Hermes potrzebuje tajnej wartości
pt_br: O Hermes precisa de um valor secreto
ru: Hermes нужно секретное значение
tr: Hermes'in gizli bir değere ihtiyacı var
zh_hans: Hermes 需要一个密钥值
zh_hant: Hermes 需要一個機密值

source: Hermes needs your sudo password
de: Hermes benötigt dein sudo-Passwort
es: Hermes necesita tu contraseña de sudo
fr: Hermes a besoin de votre mot de passe sudo
id: Hermes memerlukan kata sandi sudo Anda
it: Hermes ha bisogno della tua password sudo
ja: Hermesがsudoパスワードを求めています
ko: Hermes에 sudo 암호가 필요해요
pl: Hermes potrzebuje Twojego hasła sudo
pt_br: O Hermes precisa da sua senha do sudo
ru: Hermes нужен ваш пароль sudo
tr: Hermes'in sudo parolanıza ihtiyacı var
zh_hans: Hermes 需要你的 sudo 密码
zh_hant: Hermes 需要你的 sudo 密碼

source: INPUT NEEDED
de: EINGABE NÖTIG
es: DATO REQUERIDO
fr: SAISIE REQUISE
id: PERLU INPUT
it: DATO RICHIESTO
ja: 入力が必要
ko: 입력 필요
pl: WYMAGANE DANE
pt_br: ENTRADA NECESSÁRIA
ru: НУЖЕН ВВОД
tr: GİRİŞ GEREKİYOR
zh_hans: 需要输入
zh_hant: 需要輸入

source: Master password
de: Master-Passwort
es: Contraseña maestra
fr: Mot de passe principal
id: Kata sandi utama
it: Password principale
ja: マスターパスワード
ko: 마스터 암호
pl: Hasło główne
pt_br: Senha mestra
ru: Мастер-пароль
tr: Ana parola
zh_hans: 主密码
zh_hant: 主密碼

source: SENDING
de: WIRD GESENDET
es: ENVIANDO
fr: ENVOI
id: MENGIRIM
it: INVIO
ja: 送信中
ko: 보내는 중
pl: WYSYŁANIE
pt_br: ENVIANDO
ru: ОТПРАВКА
tr: GÖNDERİLİYOR
zh_hans: 正在发送
zh_hant: 傳送中

source: SENT
de: GESENDET
es: ENVIADO
fr: ENVOYÉ
id: TERKIRIM
it: INVIATO
ja: 送信済み
ko: 보냄
pl: WYSŁANO
pt_br: ENVIADO
ru: ОТПРАВЛЕНО
tr: GÖNDERİLDİ
zh_hans: 已发送
zh_hant: 已傳送

source: SKIPPED
de: ÜBERSPRUNGEN
es: OMITIDO
fr: IGNORÉ
id: DILEWATI
it: SALTATO
ja: スキップ済み
ko: 건너뜀
pl: POMINIĘTO
pt_br: PULADO
ru: ПРОПУЩЕНО
tr: ATLANDI
zh_hans: 已跳过
zh_hant: 已略過

source: Secret value
de: Geheimer Wert
es: Valor secreto
fr: Valeur secrète
id: Nilai rahasia
it: Valore segreto
ja: シークレット値
ko: 비밀 값
pl: Tajna wartość
pt_br: Valor secreto
ru: Секретное значение
tr: Gizli değer
zh_hans: 密钥值
zh_hant: 機密值

source: Sent
de: Gesendet
es: Enviado
fr: Envoyé
id: Terkirim
it: Inviato
ja: 送信済み
ko: 보냄
pl: Wysłano
pt_br: Enviado
ru: Отправлено
tr: Gönderildi
zh_hans: 已发送
zh_hant: 已傳送

source: Skip
de: Überspringen
es: Omitir
fr: Ignorer
id: Lewati
it: Salta
ja: スキップ
ko: 건너뛰기
pl: Pomiń
pt_br: Pular
ru: Пропустить
tr: Atla
zh_hans: 跳过
zh_hant: 略過

source: Skipped
de: Übersprungen
es: Omitido
fr: Ignoré
id: Dilewati
it: Saltato
ja: スキップ済み
ko: 건너뜀
pl: Pominięto
pt_br: Pulado
ru: Пропущено
tr: Atlandı
zh_hans: 已跳过
zh_hant: 已略過

source: This request is no longer active — Hermes stopped waiting and continued.
de: Diese Anfrage ist nicht mehr aktiv – Hermes hat aufgehört zu warten und weitergemacht.
es: Esta solicitud ya no está activa: Hermes dejó de esperar y continuó.
fr: Cette demande n'est plus active : Hermes a cessé d'attendre et a continué.
id: Permintaan ini sudah tidak aktif — Hermes berhenti menunggu dan melanjutkan.
it: Questa richiesta non è più attiva: Hermes ha smesso di aspettare ed è andato avanti.
ja: このリクエストは無効になりました。Hermesは待機をやめて続行しました。
ko: 이 요청은 더 이상 활성 상태가 아니에요. Hermes가 기다리지 않고 계속 진행했어요.
pl: Ta prośba nie jest już aktywna — Hermes przestał czekać i kontynuował.
pt_br: Este pedido não está mais ativo — o Hermes parou de esperar e continuou.
ru: Этот запрос больше не активен — Hermes перестал ждать и продолжил работу.
tr: Bu istek artık etkin değil; Hermes beklemeyi bıraktı ve devam etti.
zh_hans: 此请求已失效 — Hermes 已停止等待并继续。
zh_hant: 此請求已失效：Hermes 已停止等待並繼續進行。

source: Unlock %@
de: %@ entsperren
es: Desbloquea %@
fr: Déverrouiller %@
id: Buka kunci %@
it: Sblocca %@
ja: %@のロックを解除
ko: %@ 잠금 해제
pl: Odblokuj %@
pt_br: Desbloquear %@
ru: Разблокируйте %@
tr: %@ kilidini aç
zh_hans: 解锁 %@
zh_hant: 解鎖 %@

source: Unlock your password manager
de: Entsperre deinen Passwortmanager
es: Desbloquea tu gestor de contraseñas
fr: Déverrouillez votre gestionnaire de mots de passe
id: Buka kunci pengelola kata sandi Anda
it: Sblocca il tuo gestore di password
ja: パスワードマネージャのロックを解除
ko: 암호 관리자 잠금 해제
pl: Odblokuj menedżer haseł
pt_br: Desbloquear seu gerenciador de senhas
ru: Разблокируйте менеджер паролей
tr: Parola yöneticinizin kilidini açın
zh_hans: 解锁你的密码管理器
zh_hant: 解鎖你的密碼管理工具

source: sudo password
de: sudo-Passwort
es: contraseña de sudo
fr: mot de passe sudo
id: kata sandi sudo
it: password sudo
ja: sudoパスワード
ko: sudo 암호
pl: hasło sudo
pt_br: senha do sudo
ru: пароль sudo
tr: sudo parolası
zh_hans: sudo 密码
zh_hant: sudo 密碼

source: These questions are no longer active.
de: Diese Fragen sind nicht mehr aktiv.
es: Estas preguntas ya no están activas.
fr: Ces questions ne sont plus actives.
id: Pertanyaan-pertanyaan ini sudah tidak aktif.
it: Queste domande non sono più attive.
ja: これらの質問は無効になりました。
ko: 이 질문들은 더 이상 활성 상태가 아니에요.
pl: Te pytania nie są już aktywne.
pt_br: Estas perguntas não estão mais ativas.
ru: Эти вопросы больше не активны.
tr: Bu sorular artık etkin değil.
zh_hans: 这些问题已失效。
zh_hant: 這些問題已失效。

source: This approval is no longer active.
de: Diese Freigabe ist nicht mehr aktiv.
es: Esta aprobación ya no está activa.
fr: Cette approbation n'est plus active.
id: Persetujuan ini sudah tidak aktif.
it: Questa approvazione non è più attiva.
ja: この承認リクエストは無効になりました。
ko: 이 승인 요청은 더 이상 활성 상태가 아니에요.
pl: Ta prośba o zatwierdzenie nie jest już aktywna.
pt_br: Esta aprovação não está mais ativa.
ru: Этот запрос разрешения больше не активен.
tr: Bu onay artık etkin değil.
zh_hans: 此批准请求已失效。
zh_hant: 此核准請求已失效。

source: This approval was answered elsewhere.
de: Diese Freigabe wurde an anderer Stelle beantwortet.
es: Esta aprobación se respondió en otro lugar.
fr: Cette approbation a reçu une réponse ailleurs.
id: Persetujuan ini sudah dijawab di tempat lain.
it: Questa approvazione ha ricevuto risposta altrove.
ja: この承認リクエストはほかの場所で応答済みです。
ko: 이 승인 요청에는 다른 곳에서 이미 응답했어요.
pl: Na tę prośbę o zatwierdzenie odpowiedziano gdzie indziej.
pt_br: Esta aprovação foi respondida em outro lugar.
ru: На этот запрос разрешения уже ответили в другом месте.
tr: Bu onay başka bir yerde yanıtlandı.
zh_hans: 此批准已在其他地方处理。
zh_hant: 此核准請求已在其他地方回覆。

source: This question is no longer active.
de: Diese Frage ist nicht mehr aktiv.
es: Esta pregunta ya no está activa.
fr: Cette question n'est plus active.
id: Pertanyaan ini sudah tidak aktif.
it: Questa domanda non è più attiva.
ja: この質問は無効になりました。
ko: 이 질문은 더 이상 활성 상태가 아니에요.
pl: To pytanie nie jest już aktywne.
pt_br: Esta pergunta não está mais ativa.
ru: Этот вопрос больше не активен.
tr: Bu soru artık etkin değil.
zh_hans: 此问题已失效。
zh_hant: 此問題已失效。

source: Couldn't cancel %@. It may still be running.
de: %@ konnte nicht abgebrochen werden. Möglicherweise läuft es noch.
es: No se pudo cancelar %@. Puede que siga en ejecución.
fr: Impossible d'annuler %@. Il est peut-être toujours en cours.
id: Tidak dapat membatalkan %@. Mungkin masih berjalan.
it: Impossibile annullare %@. Potrebbe essere ancora in esecuzione.
ja: %@をキャンセルできませんでした。まだ実行中の可能性があります。
ko: %@ 작업을 취소하지 못했어요. 아직 실행 중일 수 있어요.
pl: Nie udało się anulować zlecenia „%@”. Może nadal działać.
pt_br: Não foi possível cancelar %@. Talvez ainda esteja em execução.
ru: Не удалось отменить «%@». Возможно, задание ещё выполняется.
tr: %@ iptal edilemedi. Hâlâ çalışıyor olabilir.
zh_hans: 无法取消 %@，它可能仍在运行。
zh_hant: 無法取消 %@。它可能仍在執行。

source: Ending conversation…
de: Unterhaltung wird beendet …
es: Finalizando conversación…
fr: Fin de la conversation…
id: Mengakhiri percakapan…
it: Chiusura della conversazione…
ja: 会話を終了中…
ko: 대화 종료 중…
pl: Kończenie rozmowy…
pt_br: Encerrando conversa…
ru: Завершение разговора…
tr: Konuşma sonlandırılıyor…
zh_hans: 正在结束对话…
zh_hant: 正在結束對話…

source: Gemini gets what your Hermes agent remembers about you, from whichever memory Hermes is set up with, and can search it for more. That memory is sent to Google with the conversation. Applies to the next conversation.
de: Gemini erhält, was dein Hermes-Agent über dich weiß – aus dem Gedächtnis, mit dem Hermes eingerichtet ist –, und kann darin nach mehr suchen. Dieses Gedächtnis wird mit der Unterhaltung an Google gesendet. Gilt ab der nächsten Unterhaltung.
es: Gemini recibe lo que tu agente Hermes recuerda de ti, de la memoria que tenga configurada Hermes, y puede buscar en ella para saber más. Esa memoria se envía a Google con la conversación. Se aplica a la próxima conversación.
fr: Gemini reçoit ce que votre agent Hermes sait de vous, depuis la mémoire configurée dans Hermes, et peut y chercher davantage. Cette mémoire est envoyée à Google avec la conversation. S'applique à la prochaine conversation.
id: Gemini menerima apa yang diingat agen Hermes Anda tentang Anda, dari memori mana pun yang disiapkan di Hermes, dan dapat mencarinya untuk informasi lebih lanjut. Memori tersebut dikirim ke Google bersama percakapan. Berlaku mulai percakapan berikutnya.
it: Gemini riceve ciò che il tuo agente Hermes ricorda di te, dalla memoria configurata in Hermes, e può cercarvi altro. Quella memoria viene inviata a Google con la conversazione. Vale dalla prossima conversazione.
ja: Hermesエージェントがあなたについて記憶している内容（Hermesに設定されているメモリから取得）がGeminiに渡され、Geminiはさらに検索することもできます。このメモリは会話とともにGoogleに送信されます。次回の会話から適用されます。
ko: Gemini는 Hermes에 설정된 메모리에서 Hermes 에이전트가 사용자에 대해 기억하는 내용을 받고, 필요하면 더 검색할 수도 있어요. 이 메모리는 대화와 함께 Google로 전송돼요. 다음 대화부터 적용돼요.
pl: Gemini otrzymuje to, co Twój agent Hermes pamięta o Tobie — z pamięci skonfigurowanej w Hermesie — i może ją przeszukiwać w poszukiwaniu kolejnych informacji. Ta pamięć jest wysyłana do Google razem z rozmową. Obowiązuje od następnej rozmowy.
pt_br: O Gemini recebe o que seu agente Hermes lembra sobre você, da memória que o Hermes estiver usando, e pode buscar nela para saber mais. Essa memória é enviada ao Google com a conversa. Vale a partir da próxima conversa.
ru: Gemini получает то, что ваш агент Hermes помнит о вас, из памяти, настроенной в Hermes, и может искать в ней дополнительные сведения. Эта память отправляется в Google вместе с разговором. Действует со следующего разговора.
tr: Gemini, Hermes hangi bellekle ayarlandıysa oradan Hermes ajanınızın sizinle ilgili hatırladıklarını alır ve daha fazlası için bu bellekte arama yapabilir. Bu bellek konuşmayla birlikte Google'a gönderilir. Sonraki konuşmada geçerli olur.
zh_hans: Gemini 会获得 Hermes 智能体记住的关于你的信息（来自 Hermes 所配置的记忆），并可搜索更多内容。这些记忆会随对话发送给 Google。从下一次对话开始生效。
zh_hant: Gemini 會取得 Hermes 代理程式記得的關於你的內容（來自 Hermes 所設定的記憶系統），也能搜尋更多內容。這些記憶會隨對話傳送給 Google。下次對話起生效。
